module.exports = {
	token: "Токен от вк",
	id: "ид бота",
	eval: "доступ к евалу (ид)",
    dev: "Вы не являетесь создателем бота.",
    no: "У вас нету доступа к данной команде.",
	mute: "[id439090000|🍀Хатико🍀], больше не хочет отвечать в беседе: ",
	unmute: "[id439090000|🍀Хатико🍀], теперь хочет отвечать в беседе: ",
	lock1: "Название беседы: ",
	lock2: ", успешно заблокировано",
	name: "🍀Хатико🍀",
	mainchat: "ид главной беседы",
	mainchatname: "название главной беседы",
	startmoney: 1000,
	autostatus: true,
	autoaccept: true,
	automoney: true,
	ownerid: 324978210
	
}